using System;

class Program
{
    static void Main()
    {
        //7.Декларирайте две променливи от тип string със стойности "Hello" и "World".
        //   Декларирайте променлива от тип object.Присвоете на тази променлива стойността,
        //   която се получава от конкатенацията на двете стрингови променливи(добавете интервал, ако е необходимо).
        //Отпе­чатайте променливата от тип object.
        string a = "Hello";
        string b = "World";
        object c = (a + " " + b);
        Console.WriteLine(c);
    }
}
