using System;

class Program
{
    static void Main()
    {
        //12.Фирма, занимаваща се с маркетинг
        //    иска да пази запис с данни на нейните служители.Всеки запис трябва да има следната характе­ристика – 
        //първо име, фамилия, възраст, пол (‘м’ или ‘ж’) и уникален номер на служителя(27560000 до 27569999).
        //    Декларирайте необходи­мите променливи, нужни за да се запази информацията за един служи­тел, 
        //    като използвате подходящи типове данни и описателни имена.

        string firstName;
        string lastName;
        byte age;
        char sex;
        decimal number;



    }
}
